export const aboutUsList = [
  {
    id: 1,
    title: "СВОБОДНЫЙ ГРАФИК",
    imagePath: "/aboutUs/photo1.png",
    text: "Мы предлагаем удобный и эффективный формат обучения, который полностью адаптирован под ваши потребности и учебный ритм. У нас вы сами управляете своим временем. Онлайн формат позволяет изучать материалы в любое удобное для вас время. Независимо от вашего расписания и местоположения, вы всегда можете получить доступ к курсам."
  },

  {
    id: 2,
    title: "ИНДИВИДУАЛЬНЫЙ ПОДХОД",
    imagePath: "/aboutUs/photo2.png",
    text: "У каждого абитуриента есть куратор, который оперативно ответит на любые вопросы во время учебы. Куратор- это специалист и наставник, который всегда на связи с родителями и учеником. Он анализирует потребности каждого ученика, настраивая материал под его уровень и темп обучения. Таким образом, мы гарантируем достижение отличных результатов в кратчайшие сроки."
  },

  {
    id: 3,
    title: "ПРЕПОДАВАТЕЛИ",
    imagePath: "/aboutUs/photo3.png",
    text: "Каждый наш преподаватель – профессионал со многолетним опытом работы и глубокими знаниями в своей предметной области. Их экспертность гарантирует передачу актуальной и проверенной информации.  Они создают стимулирующую и поддерживающую обучающую среду, где ученики могут раскрыть свой потенциал."
  },

  {
    id: 4,
    title: "ПЛАТФОРМА",
    imagePath: "/aboutUs/photo4.png",
    text: "Мы представляем инновационную платформу, специально разработанную для успешной подготовки к экзаменам. У вас будет доступ к персонализированным материалам, интерактивным видео-урокам, регулярным проверкам знаний и заданиям, обеспечивая эффективное и удобное обучение."
  },

  {
    id: 5,
    title: "ЦЕНА",
    imagePath: "/aboutUs/photo5.png",
    text: "Наши цены разработаны так, чтобы быть доступными и выгодными для всех, кому важна качественная подготовка к ГЭЦ. У нас вы получаете обучение, которое превосходит качество дорогих курсов в несколько раз."
  },
]